{"author_id": "bilchenko_evgenia", "ccount": 30, "clist": [{"clist": [{"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Таня Пономарева мне подаришь). Очень неприятно смотреть на такую смерть. Это постыдная смерть не в бою."}, {"auth_bare": "Таня Пономарева", "auth_url_path": "/tanya.ponomareva.167", "auth_url": "https://www.facebook.com/tanya.ponomareva.167", "txt": "Евгения Бильченко Да, в общем, смерть всегда так себе... Тебе бы я точно подарила и вакцину, и кровь."}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Таня Пономарева Ты ездишь в Европу? Там вакцинация уже обязательна. Это не демократия в стиле \"под диктатуру\", это диктатура. Без пфайзера ты никуда там не попадаешь. Без маски тебя полисмен (есть видео из Праги) бьёт на улице при твоём ребенке. Так, как? Где диктатура?"}, {"auth_bare": "Александр Лашманкин", "auth_url_path": "/alexandr.lashmankin", "auth_url": "https://www.facebook.com/alexandr.lashmankin", "txt": "Таня Пономарева езжайте в Украинушку, там свобода"}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Вот так не хотите? https://youtu.be/57JvD5dgVsU"}, {"auth_bare": "Таня Пономарева", "auth_url_path": "/tanya.ponomareva.167", "auth_url": "https://www.facebook.com/tanya.ponomareva.167", "txt": "Александр Лашманкин Каждому овощу своя грядка. И не надо про Украинушку так пренебрежительно. Это трагическая история, и смешного тут нет вообще. (Если я резко - извините. Погода сегодня такая...)"}, {"auth_bare": "Александр Лашманкин", "auth_url_path": "/alexandr.lashmankin", "auth_url": "https://www.facebook.com/alexandr.lashmankin", "txt": "Таня Пономарева смешно здесь другое"}, {"auth_bare": "Таня Пономарева", "auth_url_path": "/tanya.ponomareva.167", "auth_url": "https://www.facebook.com/tanya.ponomareva.167", "txt": "Александр Лашманкин Здесь вообще ничего не смешно. На мой субъективный"}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Таня Пономарева ну, махнись со мной. И сразу настроение улучшится. И это не Украинушка. Это гитлерушка. Чуток разные понятия. Я понимаю, что Варя тебе втирает, но прости, этот БРЕД как живущий здесь слушать не хочу."}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Причем, русская liberda задолбала двойными стандартами: им можно любить страну, но не любить власть, а у нас чувство Родины и чувство государства должны сношаться друг с другом до извращенного оргазма. Какая Украинушка? Моего деда - полковника? Или тех, кто Руське в глаза зелень вылил и Бузину убил? Хватит эти мимими. В Горловку поедете, вам Алина Голоперова , москвичам полулиберальным, быстро мозги вставит. Даже ЗП не понадобится. Мимими-толеризация фашни."}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Да, я злая. И ради разговоров о такой Украинушке мне с москвичами в стиле капучино делать нечего."}, {"auth_bare": "Таня Пономарева", "auth_url_path": "/tanya.ponomareva.167", "auth_url": "https://www.facebook.com/tanya.ponomareva.167", "txt": "Евгения Бильченко Жень, я не про это. Мне не нравится, что незнакомый человек мне пытается что-то объяснить. Я хотела экспертное мнение - как мне быть в этой истории. И ты знаешь, как я отношусь и к тебе, и к ситуации вообще. Даже если ты меня забанишь, я все равно буду тебя любить."}], "auth_bare": "Таня Пономарева", "auth_url_path": "/tanya.ponomareva.167", "auth_url": "https://www.facebook.com/tanya.ponomareva.167", "txt": "Ну, нас, например, заставляют... Под страхом отстранения от работы. Я вообще-то не хотела... С радостью подарила бы свою дозу Спутника кому угодно... Вот ведь парадокс."}, {"clist": [{"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Євгенія Фарщук а якою, якщо не секрет? Я вибачаюся."}, {"auth_bare": "Євгенія Фарщук", "auth_url_path": "/profile.php?id=100001855946257", "auth_url": "https://www.facebook.com/profile.php?id=100001855946257", "txt": "Евгения Бильченко чого ж, не секрет, це китайський Короновак, ну Пфайзер мені не світить, я не лікар, не вчитель і не військовий. Звісно, хотілося б Пфайзером, але вже буде те, що є."}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Євгенія Фарщук Польша не приймає його. Завтра ще раз уточню в посольстві"}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Євгенія Фарщук але це краще зенеки, так що норм."}], "auth_bare": "Євгенія Фарщук", "auth_url_path": "/profile.php?id=100001855946257", "auth_url": "https://www.facebook.com/profile.php?id=100001855946257", "txt": "Я вакцинувалася вчора в центрі вакцинації в Києві, черг нема взагалі, приїхала і в порядку живої черги справилася за 10 хв, тому не скажу, що вакцинуватися не реально. Питання лише в тому, якою вакциною."}, {"clist": [{"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Kate Krasnoselska да, но я ж написала все."}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "А студенты умрут?"}, {"auth_bare": "Kate Krasnoselska", "auth_url_path": "/kate.krasnoselska", "auth_url": "https://www.facebook.com/kate.krasnoselska", "txt": "Евгения Бильченко вы писали что вам нужно много путешествовать по работе. пфайзер для преподавателей есть и уже давно"}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Kate Krasnoselska Во всех вузах - по-разному. Это раз. В НПУ - недавно, это два, но я отказалась пользоваться его помощью, тут моя вина и ответственность: я не повторяюсь о решениях своей совести. Я не беру услуг от структуры, чей курс противоречит моей морали. А надо, дабы пфайзер был - на каждом углу, как в России - \"Спутник\". Тогда это социально защищенная страна. А не только для вашей высшей касты (я стесняюсь себя, поэта, называть \"сотрудником вуза\"). Повторю вопрос: студенты - не люди?"}], "auth_bare": "Kate Krasnoselska", "auth_url_path": "/kate.krasnoselska", "auth_url": "https://www.facebook.com/kate.krasnoselska", "txt": "сотрудников вузов прививают выездные бригады, пфайзером. мы уже две дозы получили"}, {"clist": [{"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Валентина Валентина Так точно. Я о нем и писала. Но в \"Дії\" намекнули на пфайзер. Это неплохо"}, {"auth_bare": "Евгения Бильченко", "auth_url_path": "/yevzhik", "auth_url": "https://www.facebook.com/yevzhik", "txt": "Шудры, вайши, кшатрии, брахманы..."}, {"auth_bare": "Elena Solobaenko", "auth_url_path": "/elena.solobaenko", "auth_url": "https://www.facebook.com/elena.solobaenko", "txt": "ОЧЕНЬ ОЧЕНЬ ГРУСТНО ЗА КИЕВ, УКРАИНУ И ОТНОШЕНИЕ К ЛЮДЯМ..."}], "auth_bare": "Валентина Валентина", "auth_url_path": "/valentyna.nikola", "auth_url": "https://www.facebook.com/valentyna.nikola", "txt": "Пфайзером вакцинируют лишь определённые группы (учителей, депутатов, работников сферы образования) моя сестра работает в клубе КПИ и весь рабочий коллектив клуба по желанию вакцинировали чуть ли не на рабочем месте. Остальным китайские вакцины направление через семейного врача или приложение дия"}, {"auth_bare": "Ольга Рева", "auth_url_path": "/profile.php?id=100005368448527", "auth_url": "https://www.facebook.com/profile.php?id=100005368448527", "txt": "Всех желающих вакцинируют Короноваком. Кстати, чем он лучше Астрозенеки? Процент защиты у него ниже, побочки такие же...."}, {"clist": [{"auth_bare": "Николай Топало", "auth_url_path": "/profile.php?id=100017404206730", "auth_url": "https://www.facebook.com/profile.php?id=100017404206730", "txt": "Наша страна почти дорастает до почётного звания сетевого мема средненького качества"}], "auth_bare": "Николай Топало", "auth_url_path": "/profile.php?id=100017404206730", "auth_url": "https://www.facebook.com/profile.php?id=100017404206730", "txt": "На карте обозначены места, где продают панацею от всего - ковида, зарплаты, работы, выборов, духовных ценностей, человеческого облика и даже здравого смысла (!)", "pic": "https://scontent-mia3-2.xx.fbcdn.net/v/t1.6435-0/cp0/e15/q65/p280x280/209386042_862729317650534_6744654259634867126_n.jpg?_nc_cat=105&ccb=1-3&_nc_sid=1480c5&efg=eyJpIjoidCJ9&_nc_ohc=YpX0rdSVnUIAX_pGt0U&tn=tBmedR5We7Z1AuAW&_nc_ht=scontent-mia3-2.xx&tp=3&oh=6515268af4e4571d7f7d42904ede86e0&oe=60E08A98"}], "date": "28_06_2021", "ii": "vaccinacia_v_kolonii", "piccount": 1, "story": {"txt": "Евгения Бильченко сейчас с Женей Бильченко и Evgenia Bilchenko.\nВчера в 19:30 ·\nБЖ. Вакцинация в колонии: мифы и реальность\nПредположим, я - не ковид-диссидент и не ковид-истерик. Я адекватный человек, у которого от короны умерло немало здоровых жизнерадостных друзей и знакомых. Лидия Дьяченко - самая крупная потеря. Кроме того, я, слава Богу, - не banderovets в схроне Галиции и не аскет в скиту Лавры, увы.\nЯ - публичное, ковид-настороженное из-за постоянных долго длящихся ОРВИ лицо, которое, к тому же, не сидит на месте, а посещает европейские страны, где ПЦР, IFA, зенека etc не упали народу три раза: сядешь на 10 дней на карантин. А если поездки - деловые (я по отелям \"all inclusive-жри не хочу\" не шастаю) мои поездки - все на три рабочих дня с одним рюкзаком - не прокатывают.\nВ этой связи у меня вопрос. Зачем в сети вешаются... десятки украинских пунктов бесплатной вакцинации граждан, если на весь огромный город Киев, существует, как мне сообщили в координационном центре, лишь один (один, Карл) пункт на Международном выставочном центре по адресу Броварской проспект, 15: https://helsi.me/clinic/926a56de-cc9f-4d32-a393-021cc1b3c194\nЭти точечки на карте из Питера скоммуниздили или из Москвы? Или я чего-то не понимаю? Все платные клиники обзвонила: нет вакцинации от ковида. Вакцинируют военных (им же нужны силы для убивания) и по месту работы, например, преподов и ученых (я - не русский либерал, чтобы брать ништяки у государства, курс которого считаю антиправовым, у меня есть дедушкина офицерская честь).\nА студенты - не люди? А пенсионеры? Пусть дохнут или выстраиваются в очередь в один напичканный несчастными людьми центр на ВДНХ? Или я реально не понимаю ничего в этой стране, - так, может, мне кто-то внятно даст точные место, номер телефона, адрес, где вкалывают пфайзер? Это же просто? Нет? Особенно, если семейный врач не берет трубку? Или у вас в госполиклиниках всех вакцинируют не нужной миру зенекой (перечеркнуто) зелёнкой?\nPS. Я счастлива за Россию и за ее спутник V. Мои друзья почти все пустили его по венам бесплатно из любой кабинки. Пока никто не умер. Наоборот . И за русский альтернативный глобализм я счастлива. И даже критика в русских Scopus-академжурналах, хоть и язвительная, но заставляет тебя трудиться над своим академизмом, а не над идиотизмом. Молодцы, ребята. А мы пока попробуем подумать, что кроется за красными точечками? Бусики?"}, "tags": "bilchenko_evgenia", "title": "БЖ. Вакцинация в колонии: мифы и реальность", "url": "https://www.facebook.com/yevzhik/posts/4017940181574395", "url_m": "https://mobile.facebook.com/yevzhik/posts/4017940181574395"}